" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = " Se cuenta ha sido creada. Hemos enviado un correo electrónico de confirmación a %@. Comprueba tus correos para validar tu cuenta. Una vez hecho esto, vuelva aquí y haga clic en el botón.";
"%@ are writing..." = "%@ están escribiendo...";
"%@ has joined" = "%@se ha unido";
"%@ has left" = "%@ha salido";
"%@ is busy." = "%@ esta ocupado.";
"%@ is no longer an admin" = "%@ no es mas el administrador";
"%@ is not connected." = "%@ no está conectado.";
"%@ is now an admin" = "%@es ahora el administrador";
"%@ is writing..." = "%@esta escribiendo...";
"%@ would like to enable video" = "%@ Desea activar el vídeo";
"%@\nReason was: %@" = "%1$@\nLa razón era: %2$@";
"(invalid string)" = "(Cadena inválida)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<Por favor describa su problema o será ignorado>";
"\nConfirmation security\n\nSay: %@\nConfirm that your interlocutor\nsays: %@" = "\nSeguridad de confirmación\n\nDiga: %1$@\nConfirme que su interlocutor\ndiga: %2$@";
"A new version of your app is available, use the button below to download it." = "Una nueva versión de su aplicación está disponible, utilice el botón de abajo para descargarla.";
"About" = "Acerca";
"ACCEPT" = "ACEPTAR";
"Accept" = "Aceptar";
"Account configuration issue" = "Problema de configuración de la cuenta";
"Account expiring" = "Cuenta vencida";
"Add new email" = "Añadir nuevo correo electrónico";
"Add new phone number" = "Añadir nuevo número de teléfono";
"Add new SIP address" = "Agregar nueva dirección SIP";
"Address book" = "Directorio";
"Address incomplete" = "Dirección incompleta";
"Answer" = "Respuesta";
"Application logs" = "Registros de la aplicación";
"Are you sure to want to remove your proxy setup?" = "¿Seguro que desea eliminar la configuración del proxy?";
"Assistant" = "Asistente";
"Assistant error" = "Error del asistente";
"Authentification needed" = "Se necesita autenticación";
"Average" = "Promedio";
"Bad credentials, check your account settings" = "Credenciales erróneas, compruebe la configuración de su cuenta";
"Bad gateway" = "Puerta de enlace errónea";
"Battery is running low. Stop video ?" = "La batería se está agotando. Detener el video?";
"Buy" = "Comprar";
"CALL" = "LLAMADA";
"Call" = "Llamar";
"Call %@" = "Llamar a %@";
"Call failed" = "Llamada fallida";
"Call quality: %d" = "Calidad de la llamada: %d";
"Calls" = "Llamadas";
"Camera" = "Cámara";
"Camera not authorized" = "Cámara no autorizada";
"Camera's permission" = "Permiso de Cámara";
"Can't find this file" = "No se encuentra este archivo";
"Cancel" = "Cancelar";
"CANCEL" = "CANCELAR";
"Cannot call %@." = "No se puede llamar a %@.";
"Cannot make call" = "No se puede hacer la llamada";
"Cannot purchase anything yet, please try again later." = "No se puede comprar nada todavía. Inténtalo de nuevo más tarde.";
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "No se conectar con el servidor: es una dirección inválida o puede estar temporalmente fuera de línea.";
"Cannot retrieve your configuration. Please check credentials or try again later" = "No se puede recuperar su configuración. Compruebe las credenciales o vuelva a intentarlo más tarde";
"Cannot send email" = "No se puede enviar el email";
"Cannot send logs" = "No se pueden enviar los registros";
"Cannot write image to photo library" = "No se puede escribir una imagen en la galería de fotos";
"Cannot write video to photo library" = "No se puede escribir vídeo en la biblioteca de fotos";
"Change your password" = "Cambiar su contraseña";
"Changing your password" = "Cambiando su contraseña";
"Chat room could not be created on server" = "Sala de Chat no se puede crear en el servidor";
"Chat room creation error" = "Error de Creación de Sala";
"Chat with %@" = "Chatear con %@";
"Checkbox" = "Selección";
"Choose an action" = "Elija una acción";
"Choose the image size" = "Elija el tamaño de la imagen";
"Conference" = "Conferencia";
"Configuration failed" = "Error de configuración";
"Configuring account" = "Configuración de la cuenta";
"Confirm password" = "Confirmar contraseña";
"Confirm the following SAS with peer:\nSay : %@\nYour correspondant should say : %@" = "Confirme el siguiente SAS con su interlocutor:\nDiga : %1$@\nSu corresponsal debe decir : %2$@";
"Contact duplicate" = "Contacto Duplicado";
"Contact error" = "Error de Contacto";
"Continue" = "Continuar";
"Continue video" = "Continuar video";
"Conversation creation error" = "Error en la creación de la conversación";
"Could not configure your account, please check parameters or try again later" = "No se pudo configurar la cuenta, compruebe los parámetros o vuelva a intentarlo más tarde";
"Debug" = "Debug";
"Decline" = "Declinar";
"Delete" = "Borrar";
"Delivered" = "Entregado";
"Deny" = "Denegar";
"DENY" = "DENEGAR";
"Deselect all" = "Deseleccionar todo";
"Deselected" = "Deseleccionado";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "Conexión directa";
"Disable logs" = "Deshabilitar registros";
"Do you want to delete selected contact?\nIt will also be deleted from your phone's address book." = "¿Desea eliminar el contacto seleccionado?\nTambién se eliminará de la libreta de direcciones de tu teléfono.";
"Do you want to delete selected contacts?\nThey will also be deleted from your phone's address book." = "¿Desea eliminar los contactos seleccionados?\nTambién se eliminarán de la libreta de direcciones de tu teléfono.";
"Do you want to delete selected logs?" = "¿Desea eliminar los registros seleccionados?";
"Do you want to delete selected recordings?" = "¿Desea eliminar las grabaciones seleccionadas?";
"Do you want to delete the selected conversations?" = "Ud desea eliminar las conversaciones seleccionadas?";
"Do you want to delete the selected messages?" = "Desea eliminar los mensajes seleccionados?";
"Do you want to delete this conversation?" = "Desea eliminar esta conversación?";
"Do you want to leave and delete the selected conversations?" = "Ud desea salir y eliminar las conversaciones seleccionadas?";
"Do you want to leave and delete this conversation?" = "Ud desea salir y eliminar esta conversación?";
"Do you want to leave this conversation?" = "Desea salir de esta conversación?";
"Done" = "Realizado";
"Download" = "Descargar";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "EEE dd MMM 'at' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "EEE dd MMMM";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE dd MMMM yyyy";
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "Configure un servidor proxy SIP de la configuración antes de realizar una llamada o utilice una dirección SIP válida (Ej: sip:john@example.net)";
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "Configure un servidor proxy SIP de la configuración antes de enviar un mensaje o utilice una dirección SIP válida (Ej: sip:john@example.net)";
"Email addresses" = "Correos electrónicos";
"Enable logs" = "Habilitar registros";
"Error" = "Error";
"Error while changing your password" = "Error al cambiar su contraseña";
"Error while downloading the file.\nThe file is probably encrypted.\nPlease retry to download this file after activating LIME." = "Error al descargar el archivo.\nProbablemente el archivo esté cifrado.\nVuelva a intentar descargar este archivo después de activar LIME.";
"Error: no mail account configured" = "Error: ninguna cuenta de correo configurada";

/* ICE processing has failed */
"Failed" = "Ha fallado";
"Failed configuring from the specified URL." = "Error al configurar desde la URL especificada.";
"Failure" = "Fracaso";
"Fetching remote configuration" = "Recuperación de la configuración remota";
"Fetching remote configuration..." = "Obteniendo la configuración remota ...";
"File download error" = "Error de descarga de archivos";
"First name" = "Primer Nombre";
"GC_MSG" = "Has sido añadido a una sala de chat";
"Go to settings" = "Ir a configuración";
"Group conversation is not supported." = "La conversación en grupo no esta soportada.";
"Hello! Join me on Linphone! You can download it for free at: https://www.linphone.org/downloads" = "¡Hola! ¡Hola! ¡Únete a mí en Linphone! Puede descargarlo gratis en: https://www.linphone.org/downloads";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "Aquí hay información sobre un problema que tenía en mi dispositivo.\nYo estaba haciendo ...\nEsperaba que Linphone ....\nEn cambio, conseguí un resultado inesperado: ...";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";
"I got it, continue" = "Lo tengo, continúe";
"IC_MSG" = "IC_MSG";
"ICloud Drive is unavailable." = "iCloud Drive no está disponible.";
"IM_FULLMSG" = "MSG COMPLETO";
"IM_MSG" = "Ha recibido un mensaje";
"In apps not ready yet" = "Compras dentro de la aplicación no implementado aún";

/* ICE process is in progress */
"In progress" = "En progreso";
"Incoming call" = "Llamada entrante";
"Info" = "Info";
"Instant messages are end-to-end encrypted in secured conversations. It is possible to upgrade the security level of a conversation by authenticating participants. To do so, call the contact and follow the authentification process." = "Los mensajes instantáneos se cifran de extremo a extremo en conversaciones seguras. Es posible actualizar el nivel de seguridad de una conversación autenticando a los participantes. Para ello, llame al contacto y siga el proceso de autentificación.";
"Invalid proxy address" = "Dirección proxy inválida";
"Invalid remote provisioning URL" = "URL de aprovisionamiento remoto no válido";
"Invalid route" = "Ruta inválida";
"Invalid SIP address" = "Dirección SIP inválida";
"Invalid username or domain" = "Nombre de usuario o dominio no válido";
"Invalid." = "Inválido.";
"Last name" = "Apellido";
"Later" = "Luego";
"LEAVE" = "SALIR";
"Let's go" = "Vamos";
"LIME identity key changed" = "Clave de identidad LIME modificada";
"LIME identity key changed for %@" = "Clave de identidad LIME cambiada para %@";
"LIME requires ZRTP encryption.\nBy activating LIME you automatically activate ZRTP media encryption." = "LIME requiere encriptación ZRTP.\nAl activar LIME activará automáticamente el cifrado de medios ZRTP.";
"LIME warning" = "Alerta LIME";
"Link my account" = "Enlazar mi cuenta";
"Link your account" = "Enlazar mi cuenta";
"Link your Linphone.org account %s to your phone number." = "Vincule su cuenta de Linphone.org %s a su número de teléfono.";
"Low bandwidth" = "Bajo Ancho de banda";

/* InAppSettingKit */
"Mail not configured" = "Correo no configurado";
"Man-in-the-middle attack detected" = "Ataque del hombre en el medio detectado";
"Man-in-the-middle attack detected for %@" = "Ataque de hombre en el medio detectado para %@";
"Mark as seen" = "Marcar como se ve";
"Mark Read" = "Marcar Leídos";
"Max participant count exceeded" = "Se ha superado el número máximo de participantes";
"Max participant count exceeded by %@" = "Número máximo de participantes superado por %@";
"Maximum" = "Máximo";
"Maybe later" = "Quizás después";
"Message received" = "Mensaje recibido";
"Minimum" = "Mínimo";
"Missed call" = "Llamada perdida";
"Missing required callbacks" = "Falta requisitos para la devolución de llamadas";
"Missing required parameters" = "Faltan parámetros requeridos";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "MM/dd";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "MM/dd - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "Conexión de NAT(s)";
"Network down" = "Red caída";
"Network Error" = "Error de red";
"New subject : %@" = "Nuevo Sujeto: %@";
"No" = "No";
"No account" = "Sin cuenta";
"No account configured" = "Ninguna cuenta configurada";
"No address" = "Sin dirección";
"No call in progress" = "Ninguna llamada en curso";
"No default account" = "No hay cuenta predeterminada";
"No microphone" = "Sin micrófono";
"No response received from remote" = "No se recibió ninguna respuesta del sevicio remoto";
"None" = "Ninguna";

/* ICE has not been activated for this call */
"Not activated" = "No esta activado";
"Not implemented" = "No se ha implementado";
"Not connected" = "No conectado";
"Nothing could be collected from your application, aborting now." = "Nada se pudo recoger de su aplicación, abortando ahora.";

/* InAppSettingsKit */
"OK" = "De Acuerdo";
"Operation could not be executed by server or remote client because it didn't have any context for it" = "La operación no pudo ser ejecutada por el servidor o cliente remoto porque no tenía ningún contexto para ello";
"Operation is unauthorized because missing credential" = "La operación no está autorizada porque faltan las credenciales";
"Outdated Version" = "Versión obsoleta";
"Password" = "Contraseña";
"Passwords do not match." = "Las contraseñas no coinciden.";
"Phone numbers" = "Números de teléfono";
"Photo library" = "Galería de fotos";
"Photo not authorized" = "Foto no autorizada";
"Photo's permission" = "Permiso de Foto";
"Please confirm your country code and enter your phone number" = "Por favor confirme su código de país e ingrese su número telefónico";
"Please confirm your country code and enter your phone number." = "Confirme su código de país e ingrese su número de teléfono.";
"Please enter a password to your account" = "Introduce una contraseña en su cuenta";
"Please enter a username" = "Por favor, ingrese un nombre de usuario";
"Please enter and confirm your new password" = "Ingrese y confirme su nueva contraseña";
"Please enter your email" = "Por favor introduzca su correo electrónico";
"Please enter your phone number" = "Por favor ingrese su número de teléfono";
"Please enter your username" = "Por favor, ingrese su nombre de usuario";
"Please enter your username and password" = "Por favor introduzca su nombre de usuario y contraseña";
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "Asegúrese de que su dispositivo esté conectado a Internet y compruebe la configuración de la cuenta SIP en la configuración.";
"Please terminate GSM call first." = "Por favor termine la llamada de GSM primero.";
"Provisioning Load error" = "Error de carga en la provisión";
"Read" = "Leer";
"Recordings" = "Grabaciones";
"Connected" = "Conexo";
"Connection failed" = "Error de conexión";
"Connection failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "Error de conexión porque falta autenticación o no es válida para %1$@ @%2$@.\nPuede volver a proporcionar la contraseña o comprobar la configuración de su cuenta en la configuración.";
"Connection failure" = "Fallo de conexión";
"Connection in progress" = "Conexión en curso";

/* ICE has established a connection through a relay */
"Relay connection" = "Conexión de relay";
"Remote configuration" = "Configuración remota";
"Remote configuration successfully fetched and applied." = "Configuración remota obtenida correctamente y aplicada.";
"Remove account(s) and self destruct" = "Eliminar cuenta(s) y autodestrucción";
"Reply" = "Responder";
"Resend" = "Re-enviar";
"Resource moved permanently" = "Recurso movido permanentemente";
"Resource no longer exists" = "El recurso ya no existe";
"Save" = "Grabar";
"Security level decreased" = "Reducción del nivel de seguridad";
"Security level decreased because of %@" = "Se ha reducido el nivel de seguridad debido a %@";
"Select all" = "Seleccionar todo";
"Select the source" = "Seleccionar Fuente";
"Select your country" = "Seleccione su país";
"Selected" = "Seleccionado";
"Send logs" = "Enviar registros";
"Sending logs" = "Enviando registros";
"Sent" = "Enviado";
"Server error, please try again later." = "Error de Servidor, por favor intente nuevamente más tarde.";
"Server request error" = "Error de solicitud del servidor";
"Server timeout" = "Tiempo de espera del servidor agotado";
"Settings" = "Configuración";
"Shop" = "Tienda";
"Show" = "Mostrar";
"SIP addresses" = "Dirección SIP";
"Stop video" = "Detener video";
"Success" = "Éxitoso";
"Temporarily unavailable" = "Temporalmente no disponible";
"The confirmation code is invalid. \nPlease check your SMS and try again." = "El código de confirmación no es válido.\nCompruebe su SMS y vuelva a intentarlo.";
"The confirmation code is invalid. \nPlease try again." = "El código de confirmación no es válido. \nInténtelo de nuevo.";
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "No hay conexión de red disponible, habilite WIFI o WWAN antes de configurar una cuenta";
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "No hay conexión de red disponible, habilite WIFI o WWAN antes de configurar una cuenta.";
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "No hay conexión de red disponible, habilite WIFI o WWAN antes de realizar una llamada";
"This account does not exist." = "Esta cuenta no existe.";
"This account is already activated." = "Esta cuenta ya está activada.";
"This account is already in use." = "Esta cuenta ya está en uso.";
"This account is already connected." = "Esta cuenta ya está conectada.";
"This account is not activated yet." = "Esta cuenta aún no está activada.";
"This alias does not exist." = "Este alias no existe.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Este dispositivo no está configurado para enviar correo electrónico. Configure los ajustes de correo en la aplicación Configuración.";
"This email address is already used." = "Esta dirección de correo electrónico ya se encuentra utilizada.";
"This email does not exist." = "Este correo electrónico no existe.";
"This message is not encrypted." = "Este mensaje no está cifrado.";
"This operation will load a remote configuration. Continue ?" = "Esta operación cargará una configuración remota. ¿Continuar?";
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "Este número de teléfono ya está siendo utilizado. Por favor, escriba un número diferente. \nPuede eliminar su cuenta existente si desea volver a utilizar su número de teléfono.";
"TODAY" = "HOY";
"Transfer error" = "Error de transferencia";
"Trust has been denied. Make a call to start the authentication process again." = "La confianza ha sido denegada. Realice una llamada para iniciar de nuevo el proceso de autenticación.";
"Unknown" = "Desconocido";
"Unknown country code" = "Código de país desconocido";
"Unknown error" = "Error desconocido";
"Unknown error (%@)." = "Error desconocido (%@).";
"Unknown error, please try again later." = "Error desconocido. Vuelve a intentarlo más tarde.";
"Unsupported content" = "Contenido no compatible";
"Video cannot be activated because of low bandwidth condition, only audio is available" = "El vídeo no se puede activar debido a bajo ancho de banda, solo se dispone de audio";
"Video request" = "Solicitud de video";
"Voice mail" = "Mensaje de voz";
"Warning" = "Advertencia";
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "Advertencia: se creará un correo electrónico con 3 archivos adjuntos: \n- Registros de aplicaciones\n- Configuración de Linphone\n- Historial de chats.\nPuede contener información privada (PUEDE contener una contraseña de texto) Puede eliminar uno o varios de estos archivos adjuntos Antes de enviar su correo electrónico, sin embargo, todos son importantes para diagnosticar su problema.";
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "Advertencia: se creará un correo electrónico con los registros de la aplicación. Puede contener información privada (pero no contraseña).\nEstos registros son importantes para diagnosticar el problema.";
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "Hemos enviado un SMS con un código de validación a %@. Para completar la verificación de su número de teléfono, ingrese el código de 4 dígitos debajo:";
"What will my phone number be used for?" = "¿Para qué se utilizará mi número de teléfono?";
"Yes" = "Sí.";
"YESTERDAY" = "AYER";
"You already own an account." = "Ya tienes una cuenta.";
"You are no longer an admin of the chat room" = "Ud ya no es mas el administrador de esta Sala de Chat";
"You are now an admin of the chat room" = "Ud es ahora el administrador de esta Sala de Chat";
"You are trying to send a message using LIME to a contact not verified by ZRTP.\nPlease call this contact and verify his ZRTP key before sending your messages." = "Estás intentando enviar un mensaje usando LIME a un contacto no verificado por ZRTP.\nPor favor llame a este contacto y verifique su clave ZRTP antes de enviar sus mensajes.";
"You cancelled your account." = "Has cancelado tu cuenta.";
"You have already purchased an account but it does not exist anymore." = "Ya has comprado una cuenta pero ya no existe.";
"You have been added to a chat room" = "Has sido añadido a una sala de chat";
"You have joined the group" = "Ud se ha unido al grupo";
"You have left the group" = "Ud ha salido del grupo";
"You have missed a call." = "Has perdido una llamada.";
"You have received a message." = "Ha recibido un mensaje.";
"You have received an encrypted message you are unable to decrypt from %@.\nYou need to call your correspondant in order to exchange your ZRTP keys if you want to decrypt the future messages you will receive." = "Ha recibido un mensaje cifrado que no puede descifrar desde %@.\nDebe llamar a su corresponsal para intercambiar sus claves ZRTP si desea descifrar los mensajes futuros que recibirá.";
"You missed a call from %@" = "Perdiste una llamada de %@";
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "Debe autorizar que la aplicación tenga acceso a la libreta de direcciones.\nAlternar la aplicación en Ajustes> Privacidad> Contactos";
"Select a contact or create a new one." = "Seleccione un contacto o crea uno nuevo";
"You need to plug a microphone to your device to use the application." = "Necesita conectar un micrófono a su dispositivo para usar la aplicación.";
"Your account has expired." = "Tu cuenta ha expirado.";
"Your account is not a Linphone account.\nWe can not change your password." = "Su cuenta no es una cuenta de Linphone.\nNo podemos cambiar tu contraseña.";
"Your account will expire in %i days." = "Su cuenta caducará en %i días.";
"Your activation code contains invalid characters." = "Su código de activación posée cáracteres inválidos.";
"Your confirmation password doesn't match your password" = "Su contraseña de confirmación no coincide con su contraseña";
"Your country code is invalid." = "Su código de país es inválido.";
"Your country code is too long." = "Su código de país es demasiado largo.";
"Your country code is too short." = "Su código de país es demasiado corto.";
"Your phone number is too short." = "Tu número de teléfono es demasiado corto.";
"Your phone number is too long." = "Tu número de teléfono es demasiado largo.";
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "Su dispositivo no está configurado para enviar correos electrónicos. Configure la aplicación de correo antes de enviar los registros.";
"Your email contains invalid characters." = "Su email contiene caracteres inválidos.";
"Your email is invalid" = "Su Correo Electrónico es Inválido";
"Your email is malformed." = "Su email esta incorrecto.";
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "Sus amigos encontrarán su más fácilmente si usted enlaza su cuenta a su número de teléfono. \n\nUsted verá en su libreta de direcciones quien está usando Linphone, y sus amigos sabrán que pueden llegar conectarse con usted vía Linphone también.";
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "Sus amigos lo encontrarán más fácilmente si usted liga su cuenta a su número de teléfono. \n\nUsted verá en su libreta de direcciones quién está usando Linphone y sus amigos sabrán que pueden llegar a conectarse con usted vía Linphone también. \n\nPuede utilizar su número de teléfono con una sola cuenta Linphone. Si ya ha vinculado su número a otra cuenta, pero prefiere utilizarla, simplemente vincule ahora y su número cambiará automáticamente a esta cuenta.";
"Your password contains invalid characters." = "Su clave posee caracteres inválidos.";
"Your password has been successfully changed" = "Su contraseña ha sido cambiada exitosamente";
"Your password is too long." = "Su clave es demasiado larga.";
"Your password is too short." = "Su clave es demasiado corta.";
"Your phone number is invalid." = "Su número de teléfono es inválido.";
"Your SIP address will be sip:%s@cv.miedifi.com" = "Su dirección SIP será sip:%s@cv.miedifi.com";
"Your username contains invalid characters." = "Su nombre de usuario posee caracteres inválidos.";
"Your username is invalid." = "Su usuario es inválido.";
"Your username is too long." = "Su nombre de usuario es demasiado largo.";
"Your username is too short." = "Su nombre de usuario es demasiado corto.";
"ZRTP activation" = "Activación de ZRTP";
"ZRTP verification" = "Verificación ZRTP";
"Hello! Join me on Linphone! You can download it for free at: https://www.linphone.org/download" = "¡Hola! ¡Únete a mí en Linphone! Puede descargarlo gratis en: https://www.linphone.org/download";
